export const items = [
    {
        title: "Навчати українською: виклики і можливості. Мовна тренерка Ольга Андрусенко",
        link: "https://youtu.be/tHh6cQzzMBU"
    },
    {
        title: "Запам'ятовувати легко: українська мова + ейдетика та мнемотехніка. Письменниця, тренерка з ейдетики та мнемотехніки Мар'яна Лелик",
        link: "https://youtu.be/nI4zCGD_cwU"
    },
    {
        title: "Голос і мовлення. Викладач акторської майстерності Олександр Жуган",
        link: "https://youtu.be/iT_BfFkoHSk"
    },
    {
        title: "Онлайн-зустріч. Навчати українською: досвід дитячо-юнацького центру \"Штурм\" з Дніпра",
        link: "https://youtu.be/ykRab96hK9A"
    }
];

