module.exports = {
  marathonDay: [
    {
      id: "1",
      pathUrl: "923209",
      name: `День 1. Мотивація`,
      subheader: ``,
      text: `Доброго ранку! Що ж - стартуймо! Нині будемо говорити про мотивацію. Що вас мотивує рухатися вперед? Ваші цінності, бажання, винагорода чи тиск ззовні? Знайдіть свою внутрішню мотивацію, яка допоможе вам навчати дітей українською.

Є речі, які багатьом заважають, - це сором за свою, начебто, не таку українську (яка насправді прийнятна), помилки, яких не можна робити (чи можна?), тиск оточення (однак у вас в оточенні завжди знайдуться люди, які вас підтримають!). 

Та найбільшу підтримку ви знайдете тут, адже Ініціатива “Навчай українською” - це команда однодумців, яким не байдуже до майбутнього, вас, дітей та української мови.
`,
      text2: `Існує три переконання, що спиняють людей, які хочуть вивчати українську мову: 
- страх, що не вийде;
- вагання, чи варто витрачати аж так багато зусиль і часу;
- упередження, що українська мова складна й незрозуміла. 

Існує також ідея, що звичку можна виробити за 21 день (а челендж із вивчення української мови триває саме стільки).

Є дуже багато методів і способів вивчати українську, є величезний масив ресурсів, довідкових матеріалів та джерел, які можуть у цьому допомогти.

Сьогодні, 5 листопада о 13.00 відбудеться перший мотиваційний вебінар “Як почати навчати? Перші кроки до української мови викладання” редакторки й перекладачки, викладачки української мови Наталі Вуйтік. Ви дізнаєтеся, як навчитися використовувати свої ресурси та довідкові джерела, щоб вільно й легко почати говорити й писати українською.

Трансляція: <a href="https://youtu.be/JMAF_pSOBws">https://youtu.be/JMAF_pSOBws</a> 

Що потрібно мати із собою на вебінарі? Нічого особливого! Запитання, які вас цікавлять. Тренерка докладе всіх зусиль, щоб на них відповісти.

Що потрібно лишити далеко-далеко перед першим вебінаром? Страх, що українську мову вивчити не вийде, вагання, чи варто це робити взагалі й упередження, що українська — складна і незрозуміла.

Подивіться мотиваційні відео з відкриття першого челенджу “Навчай українською”, який підтримали українські зірки:
<li>Марічка Падалко про українську, як мову можливостей <a href="https://youtu.be/9EVw7GJGkFQ">https://youtu.be/9EVw7GJGkFQ</a>  </li>
<li>Продюсер і шоумен Ігор Кондратюк розповів, чому говорить українською мовою <a href="https://youtu.be/SOS1huHU6bs">https://youtu.be/SOS1huHU6bs</a> </li>
<li>Тенісист Сергій Стаховський розповів, чому він обрав українську мову <a href="https://youtu.be/Is5Dtsb9Pa8">https://youtu.be/Is5Dtsb9Pa8</a>  </li>
<li>Соліст гурту «Антитіла» Тарас Тополя про те, чому мова важлива <a href="https://youtu.be/-fFAcQl-WCM">https://youtu.be/-fFAcQl-WCM</a>   </li>
Для виконання домашнього завдання допоможе вебінар мовної тренерки Ольги Андрусенко про виклики й можливості навчати українською: <a href="https://youtu.be/ZVlEVOdP6YI">https://youtu.be/ZVlEVOdP6YI</a> 
`,
      taskTitle: `Завдання`,
      task: `Напишіть мотиваційний лист собі. Подумайте, що мотивує вас говорити українською найбільше і чому. Напишіть про те, як ви почуваєтеся під час переходу на українську мову викладання. Визначте план, за яким будете рухатися. Спробуйте написати, що можна протиставити страху, ваганням і упередженням. Пропишіть це завдання для себе, ця інформація знадобиться вам упродовж челенджу.`,
    },
    {
      id: "2",
      pathUrl: "042586",
      name: `День 2. Українська музика і хореографія`,
      subheader: ``,
      text: `Українською можна розмовляти, співати, а танцювати?

6 листопада о 14.00 Ірина Бодрик, засновниця і керівниця студії танцю "Несамовиті", на вебінарі “Хореографія українською” поділиться досвідом викладання українською в її студії, розповість про власний досвід створення україномовної студії танцю: як відбувався перехід російськомовних викладачів; з чого почати, приклади та життєві ситуації, які траплялися з дітьми і педагогами.
`,
      text2: `Також спікерка підніме тему хореографічної термінології та анатомії. Порекомендує книги та матеріали, які допоможуть у заняттях, порадить, де знайти цікаві дитячі україномовні пісні, відповість на запитання, які найбільше турбують хореографів.

Трансляція: <a href="https://youtu.be/9C3CVLp-g9s">https://youtu.be/9C3CVLp-g9s</a> 

Декілька років тому завдяки закону про мовні квоти на радіо частка української музики зросла з 5% до понад 50%. Відбувся вибух української музики, тому вибирати точно є з чого! 

Сьогодні знайомимо вас із ресурсами, де можна дізнатися новинки української музики.

Радіо з лише українською музикою: Країна ФМ <a href="https://krainafm.com.ua/">https://krainafm.com.ua/</a> 

Яскраве радіо: <a href="http://yaskraveradio.fm/">http://yaskraveradio.fm/</a>

Вікенд Нової Української Музики на радіо "Промінь": <a href="http://www.nrcu.gov.ua/prog.html?id=851">http://www.nrcu.gov.ua/prog.html?id=851</a> 

Канал з дитячим піснями: З любов'ю до дітей <a href="https://www.youtube.com/user/SonechkoProject">https://www.youtube.com/user/SonechkoProject</a>

Bezodnya music - простір для пізнання сучасної української музики без форматів та обмежень: <a href="https://www.youtube.com/c/bezodnyamusic">https://www.youtube.com/c/bezodnyamusic </a> 

Онлайн-журнал СЛУХ і його ютуб-канал: <a href="https://www.youtube.com/c/slukh-media/videos">https://www.youtube.com/c/slukh-media/videos</a>  

Muzmapa — онлайн-видання про українську музику. Про себе пишуть: "Ми складаємо музичну мапу України та заповнюємо її білі плями": <a href="http://muzmapa.in.ua/">http://muzmapa.in.ua/</a>

Неформат — онлайн-видання про українську якісну некомерційну музику: <a href="https://www.neformat.com.ua/">https://www.neformat.com.ua/</a> 

Слухай українське. Музика від виключно українських виконавців: <a href="https://www.facebook.com/listenUkrainian/">https://www.facebook.com/listenUkrainian/</a>  
`,
      taskTitle: `Завдання`,
      task: `Поділіться зі своїми колегами ресурсами, де ви слухаєте українську музику, де шукаєте музику для занять. Розкажіть, яка музика саме вам до вподоби - поділіться музичними цікавинками в чаті підтримки.`,
    },
    {
      id: "3",
      pathUrl: "338874",
      name: `День 3. Знайомство`,
      subheader: ``,
      text: `Вітаємо! Сьогодні поговоримо про те, як знайомитися українською. 

Привітання:
Доброго ранку!
Добрий день! 
Доброго здоров’я!
Вітаю!
Привіт!
`,
      text2: `Вибрати є з чого! Відомо, що наймилозвучнішим для людини є звук її імені, тому після привітання назвіть ім'я в кличному відмінку:

Привіт, Оленко! Рада бачити!

Вітаю, Назаре! Приємно познайомитися!

А тоді розкажіть про себе. Наприклад, мене звати Галина, я викладачка вокалу. Спів мене надихає, створює настрій і підбадьорює. Або: Я - Роман, тренер із баскетболу. На наших заняттях ми не лише вчимося бути командою і граємо в баскетбол, а ще й трішки літаємо. 

Починайте розмовляти українською з першого дня знайомства. Таким чином вам буде легше спілкуватися з цією людиною українською й надалі.

<b>Навчальні матеріали:</b>
Подивіться коротке відео про знайомство онлайн-платформи Є-мова: <a href="https://youtu.be/zr7YzTeF57M">https://youtu.be/zr7YzTeF57M</a>

Ви працюєте з дітьми в гуртках та секціях. Як весело і невимушено познайомитися з новими вихованцями? 

Ми вибрали декілька ігор на знайомство, які легко провести українською мовою.

<b>Ігри на знайомство з дітьми:</b>
→Гра на запам’ятовування імен
По колу передається іграшка, наприклад, ведмедик. Перший каже: “Це ведмедик, а мене звати…”. Наступний каже: “Це ведмедик, а мене звати…, я його отримала від....”. Кожен наступний має назвати імена всіх тих, у кого ведмедик був у руках. Наприклад: “Це ведмедик, а мене звати Яринка, я його отримала від Артема, а він його отримав від Назара, а він його отримав від Мілани”. І так до кінця. Діти таким чином запам’ятають один одного.

→Гра на знайомство
Кожна дитина має продовжити речення:
Я є…
Мені весело, коли…
Мені сумно, коли…
Мене звати…
Я хочу…
Я люблю….
Мені цікаво, коли…
Я хочу…
Ніхто не знає про мене, що…

→Гра “Картки”
Кожній дитині дають картку, на якій написано декілька характеристик людини. Наприклад: “Я люблю співати. У мене є собака”. Кожен має знайти таки людину і вписати її ім’я собі в картку.

→“Про мене сказали б…”
Учасники сидять у колі, кожен по черзі говорить фразу, яка розпочинається зі слів: “Мій (хтось) сказав би про мене, що…”. Наприклад, “Мій тато сказав би про мене, що…
`,
      taskTitle: `Завдання`,
      task: `Подумайте, як би  представилися ви? Спробуйте описати себе кількома реченнями. І зробіть це українською! Станьте перед дзеркалом і вголос представтеся. Назвіть своє ім’я, розкажіть, звідки ви, чим займаєтеся, що любите робити, які у вас досягнення.`,
    },
    {
      id: "4",
      pathUrl: "357275",
      name: `День 4. Помилки`,
      subheader: ``,
      text: `Вітаємо! Ні, ми не будемо нікого сварити за помилки! Бо помилятися - не страшно. Головне - пробувати спілкуватися. Щоб вивчити будь-яку мову, нею потрібно почати розмовляти. І робити помилки, особливо, на початку, - це НОРМАЛЬНО. Людина не може одразу говорити ідеально  якоюсь мовою. `,
      text2: `Сьогодні об 11.00 разом із психотерапевткою, кандидаткою психологічних наук, науковою співробітницею Інституту соціальної та політичної психології Ольгою Кухарук на вебінарі «Психологічна підтримка зміни мови» поговоримо про таке:

<li>чому зміна мови  буває непростою - які психологічні труднощі доводиться долати, змінюючи мову;</li>
<li>як відповідати на незручні питання оточення про зміну мови;</li>
<li>як можна зробити зміну мови більш комфортною.</li>

Під час трансляції ви зможете поставити запитання й отримати відповіді

Трансляція: <a href="https://youtu.be/YbYaMylxM8c">https://youtu.be/YbYaMylxM8c</a> 

<b>Навчальні матеріали:</b>

Дуже часто в категорію "неправильної" мови потрапляють навіть питомо українські слова, котрі просто схожі на російські. Лекція письменника і дослідника Остапа Українця про суржик: <a href="https://youtu.be/AiiWg9_XRTo">https://youtu.be/AiiWg9_XRTo</a> 

Для гурманів лекція Лариси Масенко, мовознавиці, доктора філологічних наук, професорки Національного університету «Києво-Могилянська академія», про історію мови і проблеми з її вживанням, які виникали внаслідок цього: <a href="https://youtu.be/VxKBt6LbjJg">https://youtu.be/VxKBt6LbjJg</a>                                                                                                                                                

Для тих, хто робить перші кроки в українській мові 22 уроки до мовної впевненості (рівень В1) від Є-мова (безкоштовний курс): <a href="https://bit.ly/35hhels">https://bit.ly/35hhels</a> 

Лепетун допоможе вам вивчити українську мову швидко і весело <a href="ukr-mova.in.ua">ukr-mova.in.ua</a>  

<b>АНОНС:</b>

9 листопада, у День української писемності та мови, запрошуємо вас о 12.00 на онлайн-зустріч «Українська. Історії зірок», на якій зіркові учасники у прямому ефірі поділяться своїм досвідом переходу на українську та спілкування українською.

Трансляція: <a href="https://youtu.be/rohS9RnYrxQ">https://youtu.be/rohS9RnYrxQ</a>
 
Учасники зустрічі:
<li/>Олімпійський чемпіон Ігор XXIX Олімпіади (2008) з кульової стрільби з пістолета Олександр Петрів,
<li/>чемпіон Параолімпійських Ігор у Ріо-де-Жанейро Андрій Демчук,
<li/>кулінарний експерт, телеведучий Євген Клопотенко,
<li/>актор, засновник “Мамахохотала”, продюсер фільмів “Інфоголік”, “Бурштинові копи” Євген Янович
<li/>телеведуча програми “Факти” на телеканалі  ICTV, Оксана Гутцайт.`,
      taskTitle: `Завдання`,
      task: `Не помиляється той, хто нічого не робить! Отже, завдання на сьогодні: вам потрібно заговорити українською мовою в будь-якій побутовій ситуації. Наприклад, у супермаркеті до касира (“Добрий вечір! Ні, дякую, пакет не потрібен, картка є”) або в маршрутці (“Передайте за проїзд! На зупинці, будь ласка!”) тощо.

Ні, це не потрібно знімати не відео. Напишіть нам, що ви відчули, чи вам було складно. Що не викликало труднощів? Похваліть себе в будь-якому разі!
`,
    },
    {
      id: "5",
      pathUrl: "059513",
      name: `День 5. День української мови та писемності`,
      subheader: ``,
      text: `Друзі, вітаємо зі святом!

Щороку 9 листопада в Україні відзначають День української писемності та мови. Офіційним святом цей день став у 1997 році. Дата 9 листопада припадає і на вшанування пам’яті Нестора Літописця, адже, на думку вчених, саме з його праць починається писемна українська мова.
`,
      text2: `Українська мова належить до слов’янської групи індоєвропейської мовної сім’ї. Кількість носіїв – понад 45 мільйонів, більшість із яких живе в Україні. Поширена також у Білорусі, Молдові, Польщі, Росії, Румунії, Словаччині, США та інших країнах, де мешкають українці. 

А письмо стало одним із найбільших винаходів людства - писемні знаки дали людям можливість зберегти знання про світ та природу. 

Сьогодні о 12.00 запрошуємо вас на онлайн-зустріч «Українська. Історії зірок», на якій зіркові учасники у прямому ефірі поділяться своїм досвідом переходу на українську та спілкування українською.

Трансляція: <a href="https://youtu.be/rohS9RnYrxQ">https://youtu.be/rohS9RnYrxQ</a>    

Учасники зустрічі:
<li/>Олімпійський чемпіон Ігор XXIX Олімпіади (2008) з кульової стрільби з пістолета Олександр Петрів, 
<li/>чемпіон Параолімпійських Ігор у Ріо-де-Жанейро Андрій Демчук,  
<li/>кулінарний експерт, телеведучий Євген Клопотенко,  
<li/>актор, засновник “Мамахохотала”, продюсер фільмів “Інфоголік”, “Бурштинові копи” Євген Янович
<li/>телеведуча програми “Факти” на телеканалі  ICTV, Оксана Гутцайт.

<b>Навчальні матеріали:</b>

Відео Ukraïner про історію української мови: <a href="https://youtu.be/nqReOxAjuWg">https://youtu.be/nqReOxAjuWg </a>

Цікаві факти про українську мову:

Найбільше перекладений літературний твір – «Заповіт» Тараса Шевченка. Його переклали на 147 мов народів світу.

Особливістю української мови є те, що вона багата на зменшувальні форми. 

Найбільш уживаною літерою в українській абетці є літера «п»; на неї також починається найбільша кількість слів. Літера «ф» – найменш уживана.

Назви всіх дитинчат тварин в українській мові належать до середнього роду.

Сучасна українська мова нараховує приблизно 256 тисяч слів і є у списку мов, які успішно розвиваються.

Найстарішою українською піснею, запис якої зберігся до наших днів, вважається пісня «Дунаю, Дунаю, чому смутен течеш?»
`,
      taskTitle: `Завдання`,
      task: `Розкажіть учням на знайомим про те, що берете участь у челенджі. Що надихнуло вас на цей крок. Напишіть у соціальних мережах коротенький пост про те, чому варто переходити на українську. Знайдіть 3-5 цікавих фактів про українську мову й поділіться знахідками в чаті підтримки.`,
    },

  ],
};
