module.exports = {
  marathonDay: [
    {
      id: "1",
      pathUrl: "923209",
      name: `Крок 1. Оточіть себе українською мовою`,
      subheader: ``,
      text: `Ми розпочали наш Мовомаратон до 30-річчя Незалежності України! Дякуємо усім, хто приєднався! Упродовж 30 днів ми зробимо 30 кроків  до української мови.
      
      Що чекає на учасників? Щодня ми надсилатимемо вам у Telegram-чат невеликі навчальні матеріали та завдання, які допоможуть подолати мовний бар’єр і зробити так, щоб української мови навколо  стало більше. Упродовж  30 днів ми пройдемо шлях від розуміння мотивації, отримання психологічної підтримки для подолання мовного бар’єру – 
      до практики і занурення в українську мову та культуру.`,
      text2: `Ви зможете поставити запитання спеціалістам під час вебінарів (про час ми повідомимо додатково, вебінари будуть доступні у запису):

      ●\t20 серпня о 10.00 – вебінар «Перейти на українську: виклики та можливості». Ольга Андрусенко, мовна тренерка, викладачка-волонтерка, співавторка програм курсів української мови.
      ●\t30 серпня – вебінар «Голос і мовлення». Олександр Жуган, викладач акторської майстерності, психолог.
      ●\t2 вересня – вебінар «Запам'ятовувати легко: українська мова + ейдетика та мнемотехніка». Мар’яна Лелик, тренерка із мнемотехніки, письменниця,.
      ●\t11 вересня – вебінар «Як розмовляти з дітьми про мистецтво». Оксана Садовенко, викладачка мистецтва для дітей.
    
     Крім того, ми плануємо кілька онлайн-розмов про українську культуру, консультацію з викладачкою української мови, бесіду з психологом, який надасть підтримку та відповість на запитання, що стосуватимуться психологічного бар’єру та мовних ситуацій. 
    
     Ми розпочинаємо Мовомаратон із першого кроку: оточіть себе українською мовою. 
    
     Почнімо із ґаджетів.
    
     Алгоритми багатьох сайтів і соціальних мереж працюють таким чином, що показують насамперед сторінки й відео тією мовою, яка вказана в налаштуваннях вашої операційної системи і браузера. Для того, щоб  мережа видавала більше результатів українською, потрібно додати українську мову у налаштуваннях свого комп’ютера і браузера.
`,
      taskTitle: `Завдання`,
      task: `Оточіть себе українською мовою. Розпочніть із ґаджетів. Знайдіть у налаштуваннях телефона та комп’ютера українську мову. Відкрийте ваш браузер, в якому шукаєте інформацію та переглядаєте сайти. Налаштування браузера знаходяться зазвичай у правому верхньому кутку екрана. Там можна обрати мову – оберіть українську. Коли шукаєте інформацію в ґуґлі чи ютубі, пишіть українською.`,
    },
    {
      id: "2",
      pathUrl: "042586",
      name: `Крок 2. Подбайте про свою мотивацію`,
      subheader: ``,
      text: `Доброго ранку! Нині будемо говорити про мотивацію. Що вас мотивує рухатись уперед? Ваші цінності, бажання, винагорода чи тиск зовні? Знайдіть свою внутрішню мотивацію, яка допоможе вам говорити українською.
      
      Є речі, які багатьом заважають: сором за свою, начебто, не таку українську (яка насправді цілковито прийнятна), помилки, яких, начебто, не можна робити (але це не так), тиск оточення (однак у вас в оточенні знайдуться люди, які вас підтримають). 
      `,
      text2: `Перегляньте вебінар «Перейти на українську: виклики і можливості». Мовна тренерка, викладачка-волонтерка, методистка та програмна менеджерка освітньої платформи «Є-мова» Ольга Андрусенко розповідає про мотивацію і про те, що відбувається з нами під час переходу на українську мову.  \n Вебінар: <p><a href= "https://youtu.be/Chvx7nQtIbE ">https://youtu.be/Chvx7nQtIbE </a></p>
      `,
      taskTitle: `Завдання`,
      task: `Напишіть мотиваційний лист самому собі (можна електронний, але краще паперовий). Що 
      вас мотивує говорити українською? Хто може вас підтримати? Хто у вашому середовищі 
      вже говорить українською і може вам допомогти практикувати? Якою чи яким ви хочете 
      бути після 30 днів Мовомаратону? Збережіть цей лист, ми повернемося до нього наприкінці
      Мовомаратону.`,
    },
    {
      id: "3",
      pathUrl: "338874",
      name: `Крок 3. Знайомтеся українською`,
      subheader: ``,
      text: `Ви вже обміркували свою мотивацію і готові говорити українською, тому лише почніть! 

        Починайте говорити з людьми українською з першого дня знайомства. Таким чином вам 
        буде легше спілкуватися з цією людиною українською і надалі.
        Розкажіть друзям, що ви берете участь у Мовомаратоні,  попросіть про підтримку.

`,
      text2: `Ми розуміємо, що іноді психологічно незручно переходити на українську зі знайомими, бо хочеться уникнути запитань на тему мови. Порада від Олександра Жугана, викладача акторської майстерності, який перейшов на українську п’ять років тому під час подібного марафону до Дня Незалежності:

      «Коли мене запитували, що сталося і чому почав говорити українською, я казав своїм друзям і учням, що беру участь у Мовомарафоні до річниці Незалежності. Питань більше не виникало».

 Олександр Медведєв, викладач комп’ютерної графіки та дизайну, який взяв участь у першому челенджі «Навчай українською», поділився своїм досвідом:«Часто перепоною стає сором’язливість: адже ось учора ми з учнями спілкувалися російською, а сьогодні я раптом став україномовним. Як вони це сприймуть? Чи не піднімуть на кпини? Чи не захочуть піти від мене через незручність спілкування? Як це сприймуть батьки учнів, колеги на роботі? Не треба вдавати, що нічого не сталося. Варто чесно сказати всім: відтепер я розмовляю українською, це моя позиція. Обґрунтована вас триматися свого слова, не дасть відступитися; 2) ваша відповідь або лекція українською мовою не стане несподіванкою для учнів, інших людей; 3) ви змусите якийсь відсоток учнів перейти на українську мову, принаймні з вами; 4) ви дасте поштовх іншим людям навколо — учням, колегам, батькам учнів — замислитися над власною мовою спілкування. А можливо, виявиться,  що ви не один такий. Що люди навколо теж давно прагнули спілкуватися нашою мовою, але їм бракувало поштовху, так само, як ще вчора вам!».
`,
      taskTitle: `Завдання`,
      task: `Потренуйтесь розповідати про себе українською мовою. Станьте перед дзеркалом і вголос 
      представтеся. Назвіть своє ім’я, розкажіть, звідки ви, чим займаєтеся, що любите робити, 
      які у вас досягнення. Виходить?

      Якщо ви не знаєте, як перекласти якесь слово з російської на українську, скористайтеся 
      онлайн словником <a href= "https://r2u.org.ua/ ">https://r2u.org.ua/ </a> – це один із найкращих ресурсів. 
`,
    },
    {
      id: "4",
      pathUrl: "357275",
      name: `Крок 4. Дивіться український Youtube`,
      subheader: ``,
      text: `Сьогодні відпочиньте в українському культурному полі та познайомтеся з українським ютубом. Ми підшукали канали, які відкриють вам світ науки, музики, кіно, подорожей та всякого цікавого.

        Канали, які розповідають про науку популярно: 
`,
      text2: `<span id ="headline">Клятий Раціоналіст</span>  <a  href= "https://bit.ly/3lHCINS ">https://bit.ly/3lHCINS </a>
      Науково-популярний контент, що пропагує раціоналізм. Презумпція наукового методу. 

      <span id ="headline">Цікава наука</span> <a  href= "https://bit.ly/3ptUDu0">https://bit.ly/3ptUDu0 </a> 
      Тут ви знайдете перекладені українською науково-популярні та освітні ролики на різні наукові теми з фізики, астрономії, біології, географії та математики. 

      <span id ="headline">Tokar.ua</span>  <a  href= "http://bit.ly/37fmBjx">http://bit.ly/37fmBjx</a> 
     Простими словами про складне - безпеку, технології та винаходи. Цікаво і доступно.

     <span id ="headline">Довколаботаніка</span> <a href= "https://bit.ly/2UrIhYI">https://bit.ly/2UrIhYI</a> 
      Несподівані факти зі світу ботаніки, які вас вразять. 

     <span id ="headline">Гуманітарні науки:</span>

     <span id ="headline">Твоя підпільна гуманітарка</span> <a  href= "https://bit.ly/3lxb9qv">https://bit.ly/3lxb9qv</a> 
    Лекції, інтерв’ю та онлайн-дискусії, що так чи інакше  стосуються гуманітарних наук. Наша улюблена рубрика – Український бестіарій. Повірте, ви про бабая, відьму і чорта стільки не знали.

     <span id ="headline">Імені Т.Г. Шевченка</span> <a  href= "https://bit.ly/2UnsINW">https://bit.ly/2UnsINW</a> 
    Тут ви знайдете відео від братів Капранових, де вони розказують популярно про історію України.

     <span id ="headline">Історія без міфів</span> <a href= "https://bit.ly/35yXEBr">https://bit.ly/35yXEBr</a> 
    Світова історія та історія України без прикрас та фальсифікацій. 

     <span id ="headline">Wild Fox</span> <a  href= "http://bit.ly/2Gd18M9">http://bit.ly/2Gd18M9</a>
    Це популяризація знань з історії та культури України. Знатимете, що готували в часи Київської Русі і яким бізнесом займалися.

    <span id ="headline">Для дітей:</span>

    <span id ="headline">Майстерня дитячого розвитку</span> <a  href= "https://bit.ly/3kvg2zc">https://bit.ly/3kvg2zc</a> 
    Канал про психологію, розвиток та батьківство. Тут можна знайти  ігри для розвитку та різноманітні вправи, які згодяться у роботі з дітьми.

    <span id ="headline">Книга-мандрівка. Україна</span> <a  href= "http://bit.ly/2unA4qY">http://bit.ly/2unA4qY</a> 
    Мультсеріал, заснований на реальних подіях, описаних в ілюстрованому виданні «Книга-мандрівка. Україна».

    <span id ="headline">Про подорожі:</span>

    <span id ="headline">Ukraїner </span><a  href= "http://bit.ly/2sIsIOf">http://bit.ly/2sIsIOf</a> 
    Експедиція Україною, подорожі, активний туризм, відкриття, мандри, антропологія та етнографія. Неймовірної краси відео з висоти пташиного польоту!

    <span id ="headline">ПроПоходи</span> <a  href= "http://bit.ly/2tJxknU">http://bit.ly/2tJxknU</a> 
    Про мандрівки в гори з сучасним спорядженням та враження від останніх досягнень у світі полегшеного туристичного екіпірування.

    <span id ="headline">Двоколісні хроніки</span>  <a  href= "https://bit.ly/2IzvNrX">https://bit.ly/2IzvNrX</a> 
    Музиканти гурту «Фолькнери» Володимир Муляр, Ярина Квітка та їхній малюк Марко, який народився у мандрівці, їздять  світом на велосипедах і показують світ таким, яким вони його бачать. Кілька років тому вони доїхали на велосипедах з України до Австралії.

    <span id ="headline">Йога:</span>

    <span id ="headline">Yoga Dopomoga</span> <a  href= "https://bit.ly/35vIFry ">https://r2u.org.ua/ </a>
    Все про йогу українською мовою.

    <span id ="headline">Про кіно:</span>   

    <span id ="headline">Загін Кіноманів</span> <a  href= "https://bit.ly/2IDl6EF">https://bit.ly/2IDl6EF </a>
    Тут рецензії на українські та іноземні фільми, а також цікаві репортажі з фестивалів і прем'єр.

    <span id ="headline">Geek Journal</span> <a  href= "https://www.youtube.com/c/GeekJournal">https://www.youtube.com/c/GeekJournal</a> 
    Тут можна знайти огляди українських та іноземних фільмів, актуальні новини зі всього світу та ще багато цікавого. 

    <span id ="headline">Корейці на човні</span> <a  href= "http://bit.ly/37iQKha">http://bit.ly/37iQKha</a> 
    Корейці знімають відео про Україну і говорять українською!

    <span id ="headline">Про музику:</span>

     <span id ="headline">З любов’ю до дітей - Дитячі пісні</span> <a  href= "https://www.youtube.com/user/SonechkoProject">https://www.youtube.com/user/SonechkoProject</a>
    Тут ви знайдете веселі дитячі пісні, цікаві абетки, руханки, розвивальні відео та мультики для дітей українською мовою. 
    
    <span id ="headline"> Polyphonyproject.com</span>  <a  href= "http://bit.ly/36fIiP1">http://bit.ly/36fIiP1</a> 
     Профейсійні багатоголосі записи українських народних автентичних пісень.

Найповніший список ютуб-каналів українською мовою є тут: <a  href= "https://manifest.in.ua/rt/">https://manifest.in.ua/rt/</a>
`,
      taskTitle: `Завдання`,
      task: `Подивіться три відео на ютубі українською на різну тематику. Зверніть увагу, які відео вам почав пропонувати ютуб після цього. Якщо бажаєте, поділіться у соцмережах українськими ютуб-каналами, які вам сподобалися. Не забудьте поставити у дописах хештеги #Мовомаратон і #МоваНезалежності, щоб ми могли прочитати ваш допис.`,
    },
    {
      id: "5",
      pathUrl: "059513",
      name: `Крок 5. Готуємося відзначити 30 років Незалежності!`,
      subheader: ``,
      text: `Завтра ми усі будемо святкувати 30-річчя Незалежності України, тож пропонуємо зробити ці два дні нашого Мовомаратону – сьогодні й завтра – особливими. Виділіть 20 хвилин вашого часу і спробуйте пригадати, що визначного й натхненного для вас відбулося за останні 30 років в історії України. `,
      text2: ``,
      taskTitle: `Завдання`,
      task: `Складіть українською мовою список подій і речей, які надихали вас упродовж цих 30-ти років Незалежності. Улюблені пісні, книги, фестивалі українською, знакові події в історії України з 1991 року. Усі охочі можуть зробити про це дописи, вказавши хештеги #Мовомаратон і #МоваНезалежності, й поширити їх 23 чи 24 серпня на своїх сторінках у соцмережах.`,
    },
    {
      id: "6",
      pathUrl: "990234",
      name: `Крок 6. День Незалежності`,
      subheader: ``,
      text: `Вітаємо з Днем Незалежності! 
Згадаймо ці 30 років – як змінилася наша країна, як змінилися ми. Ми стали вільними, ми маємо однодумців. 
Пропонуємо потренувати сприйняття української на слух і прослухати лекцію відомої письменниці Оксани Забужко, яку вона прочитала під час цьогорічного Книжкового Арсеналу, про оптимізм української історії: <a  href= "https://youtu.be/NjXeWOW4J6k" style="color:#58a6ff" >https://youtu.be/NjXeWOW4J6k </a> 
Якщо ви вчора не встигли опублікувати ваші історії про події та речі, які вас надихали впродовж  цих 30-ти років Незалежності, то зробіть це сьогодні, вказавши хештеги #Мовомаратон і #МоваНезалежності.
`,
      text2: ``,
      taskTitle: ``,
      task: ``,
    },
    {
      id: "7",
      pathUrl: "472818",
      name: `Крок 7. Не бійтеся робити помилки`,
      subheader: ``,
      text: `Помилятися – не страшно. Головне – пробувати спілкуватися. Щоб вивчити будь-яку мову, нею потрібно почати розмовляти. І робити помилки, особливо на початку, – це НОРМАЛЬНО. Людина не може одразу говорити ідеально якоюсь мовою. 

Коли ми вивчаємо англійську, то багато помиляємося. Коли хтось пробує говорити російською, то спочатку говорить з помилками та українізмами. Однак існує стереотип, що українською треба говорити ідеально. Чому так?
`,
      text2: `Ми підготували для вас два корисні посилання на відео про те, звідки взявся цей стереотип.
 
Про суржик. Лекція письменниці та дослідниці Євгенії Кузнєцової  «Мова-меч №4: сором за діалекти», у якій ідеться  про те, як у СРСР ставилися до регіональних говірок, та чому люди почали їх соромитися: <a  href= "https://youtu.be/KbfBX-rGSqs">https://youtu.be/KbfBX-rGSqs</a> (триває 8 хв)

Дуже часто в категорію  «неправильної» мови потрапляють навіть питомо українські слова, які  просто схожі на російські. Лекція письменника і дослідника Остапа Українця про суржик: <a  href= "https://youtu.be/AiiWg9_XRTo">https://youtu.be/AiiWg9_XRTo</a> (триває майже 18 хв)

Ми нагадуємо про словник <a href= "https://r2u.org.ua/">https://r2u.org.ua/</a> –  один із найкращих ресурсів, на якому ви можете знайти переклад слів і приклади використання у реченні.
`,
      taskTitle: `Завдання`,
      task: `Дізнайтеся у родичів або відшукайте в інтернеті п’ять діалектних слів із вашої місцевості. Поділіться ними в чаті чи у соцмережах з хештегами #Мовомаратон і #МоваНезалежності.`,
    },
    {
      id: "8",
      pathUrl: "111784",
      name: `Крок 8. Познайомтеся із Українським правописом`,
      subheader: ``,
      text: `Вітаємо! Право́пис — це система загальноприйнятих правил, що визначають способи передачі мови на письмі. Олександр Пономарів, відомий український мовознавець, публіцист, професор КНУ ім. Т.Шевченка, два роки тому на запитання про те, які саме підстави слугували для змін правопису української мови, відповів: 

<span style="font-style: italic">«Підстави такі: у 1933 році комуністичний режим заборонив український правопис і замінив його зросійщеним. На жаль, не все пощастило повернути, але те, що повернули, варто підтримувати».</span> `,
        text2:`У 1918 році опубліковано проєкт офіційного українського правописного кодексу, запропонований професором Іваном Огієнком, у доопрацюванні якого згодом узяли участь академік Агатангел Кримський і професор Євген Тимченко. У 1919 році цей проєкт був виданий під назвою «Головніші правила українського правопису». Цього ж року спільне зібрання Української академії наук схвалило «Найголовніші правила українського правопису» — перший в історії України офіційний загальнодержавний правописний кодекс.  

У 1925 році уряд УСРР створив при Народному комісаріаті освіти Державну комісію для впорядкування українського правопису, а в 1927 році за наслідками роботи Всеукраїнської правописної конференції, що відбулася в Харкові, комісія підготувала проект всеукраїнського правопису, в опрацюванні якого взяли участь мовознавці з Наддніпрянщини й західноукраїнських земель. 6 вересня 1928 року цей Український правопис, який отримав неофіційну назву «харківський», затвердив нарком освіти УСРР Микола Скрипник. Та вже за кілька років після згортання політики «українізації» й самогубства Миколи Скрипника за вказівкою влади до «харківського» правопису внесли суттєві зміни, скасувавши низку його норм як націоналістичних і таких, що «покликані штучно відірвати українську мову від великої братньої російської».  

У 1933 році Народний комісаріат освіти УСРР схвалив інший правопис, який з незначними змінами й доповненнями (упродовж 1930-х рр., 1946 р., 1960 р.) діяв до 1989 року. З алфавіту було свавільно вилучено букву ґ, що вплинуло на функціонування графічної й фонетичної систем мови. Репресований «харківський» правопис з деякими змінами й доповненнями залишався чинним на західноукраїнських землях поза Українською РСР і в переважній частині української діаспори.  

У 1989 році затверджено і в 1990 році опубліковано нову редакцію Українського правопису, у якій поновлено букву ґ, уточнено й доповнено окремі правописні норми. У 2015–2018 роках Українська національна комісія з питань правопису, до якої увійшли фахівці мовознавчих установ Національної академії наук України та представники закладів вищої освіти з різних регіонів України, розробила проєкт нової редакції Українського правопису. Після громадського обговорення його схвалено на спільному засіданні Президії Національної академії наук України та Колегії Міністерства освіти і науки України 24 жовтня 2018 року. 

Про <span id="headline">вживання літери Ґ</span> ви можете прочитати у § 6. Українського правопису: 

Буква ґ передає на письмі задньоязиковий зімкнений приголосний: 

1. в українських та в давно запозичених і зукраїнізованих словах: а́ґрус, ґа́ва, ґа́зда́, ґандж, ґа́нок, ґату́нок, ґвалт, ґе́ґати, ґедзь, ґелґота́ти, ґелґотіти, ґерґелі, ґерґота́ти, ґерґоті́ти, ґи́ 

ґнути, ґирли́ґа, ґлей, ґніт (у лампі), ґо́ґельмо́ґель, ґонт(а), ґрасува́ти, ґра́ти (іменник), ґре́чний, ґринджо́ли, ґрунт, ґу́дзик, ґу́ля, ґура́льня, джиґу́н, дзи́ґа, дзи́ґлик, дриґа́ти і дри́ґати, ремиґа́ти тощо та в похідних від них: а́ґрусовий, ґаздува́ти, ґвалтува́ти, ґе́рґіт, ґратча́стий, ґрунтови́й, ґрунтува́ти(ся), ґу́дзиковий, ґу́лька, проґа́вити і под. 

2. у власних назвах — топонімах України: Ґорґа́ни (гірський масив), Ґоро́нда, У́ґля (села на Закарпатті), у прізвищах українців: Ґалаґа́н, Ґалято́вський, Ґе́ник, Ґерза́нич, Ґерда́н, Ґжи́цький, Ґи́ґа, Ґо́ґа, Ґо́йдич, Ґо́нта, Ґри́ґа, Ґудзь, Ґу́ла, Лома́ґа. 

 <span id="headline">Гете чи Ґете?</span> Про те, як позначаються звуки [g], [h] у словах іншомовного походження, ви можете прочитати у §122: <a href="https://mon.gov.ua/storage/app/media/zagalna%20serednya/05062019-onovl-pravo.pdf">https://mon.gov.ua/storage/app/media/zagalna%20serednya/05062019-onovl-pravo.pdf</a>    

Варто пам'ятати про кличний відмінок. Тут ми знову зацитуємо професора Пономарева: 

«Українська мова належить до тих слов’янських мов, що зберегли кличний відмінок, тоді як інші (російська, білоруська тощо) втратили його. Тож у нашій мові тепер, як і колись, сім відмінків: називний, родовий, давальний, знахідний, орудний, місцевий та кличний. Кличний відмінок у нас (не так, як у чехів і поляків!) тривалий час перебував у становищі Попелюшки: його називали кличною формою, дозволяли при звертанні замість нього вживати іменники у формі відмінка називного. Витіснення кличного відмінка спричинило б зникнення ще однієї оригінальної, збереженої в віках риси». 

Тому частіше використовуйте кличний відмінок! 

Більше про кличний відмінок дивіться сторінку 95 Українського правопису <a href= "https://mon.gov.ua/storage/app/media/zagalna%20serednya/05062019-onovl-pravo.pdf">https://mon.gov.ua/storage/app/media/zagalna%20serednya/05062019-onovl-pravo.pdf</a>  

Нас запитують, чому Мовомаратон, а не Мовомарафон. Розповідаємо :) 

У розділі § 123 Українського правопису (2019) зазначено, що "буквосполучення th у словах грецького походження передаємо звичайно буквою т: антоло́гія, антрополо́гія, апте́ка, а́стма, бібліоте́ка, католи́цький, теа́тр, тео́рія, ортодо́кс, ортопе́дія, Амальте́я, Промете́й, Те́кля, Таї́сія, Теодо́р. У словах, узвичаєних в українській мові з ф, допускається орфографічна варіантність на зразок: ана́фема і ана́тема, дифіра́мб і дитира́мб, ефі́р і ете́р, ка́федра і кате́дра, логари́фм і логари́тм, міф, міфоло́гія і міт, мітоло́гія, Агата́нгел і Агафа́нгел, Афі́ни і Ате́ни, Борисфе́н і Бористе́н, Демосфе́н і Демосте́н, Ма́рфа і Ма́рта, Фесса́лія і Тесса́лія та ін". 

Тож правильно писати "марафон" і "маратон". Ми обрали написання "Мовомаратон", щоб показати учасникам, що українська мова багата і гнучка. І щоб ви не боялись зазирати у правопис і використовувати нові для себе варіанти.  `,
        taskTitle: `Завдання`,
      task: `Ознайомтеся із параграфами Українського правопису про літеру Ґ і про кличний відмінок. Потренуйтеся називати своїх близьких, друзів і родичів у кличному відмінку. Ось так, наприклад: Наталю, Віталію, Петре, Олеже або Олегу, Ірино, Софійко, синку, доню, колего тощо. Пригадайте кілька пісень, де вжито кличний відмінок. `,
    },
    {
      id: "9",
      pathUrl: "658688",
      name: `Крок 9. Ставте запитання `,
      subheader: "",
      text: `Не поспішайте позбуватися якогось слова зі свого мовлення, бо хтось зі знайомих вам сказав, що це росіянізм, калька абощо. Спершу загляньте у словник. Цілком може виявитися, що це питоме українське слово. Тому в цих суперечках варто щоразу ставити запитання і шукати відповіді у словниках і літературі. `,
        text2:`Ми сьогодні знову пригадаємо професора Пономарева, бо його блог на "BBC News Україна", де він відповідав на запитання читачів, був дуже помічний. Ми вибрали дещо, що може вам пригодитися.
        
        <span id="headline">Яка відмінність між потягом і поїздом? </span>

У цих слів є спільне значення – низка з'єднаних між собою залізничних вагонів. У такому значенні частіше вживане потяг. Воно має тривалу традицію в українській мові. У радянські часи його намагалися зробити застарілим. Редагували навіть класиків української літератури. Відомий вірш Володимира Сосюри "Коли потяг у даль загуркоче" друкували, замінивши слово потяг на поїзд. 

Але тепер усе стало на свої місця, і перша строфа цього вірша звучить так: 

Коли потяг у даль загуркоче, / Пригадаються знову мені / Дзвін гітари у місячні ночі, / Поцілунки й жоржини сумні. 

Поїзд у цьому значенні – рідше вживаний синонім. 

Але тільки поїзд використовують у значенні: ряд візків, саней з учасниками весільного обряду. Наприклад: "Молодий збирає поїзд і їде до молодої" (словник за редакцією Бориса Грінченка). 

<span id="headline">Як сказати “хороший слог”? </span>

Добрий стиль. 

Чи можна казати “куплю квартиру на правому березі Києва”, “він усе життя прожив на лівому березі Києва”, адже Київ — не річка і не має берегів? 

Потрібно казати: куплю квартиру в Києві на правому(чи лівому) березі Дніпра. 

<span id="headline">Як сказати українською “мне обидно, что ты не хочешь со мной разговаривать”? </span>

Українською мовою - “мені прикро, що ти не хочеш зі мною розмовляти”. 

<span id="headline">Як правильно: кращий чи найкращий фільм року? </span>

Коли йдеться про найвищий ступінь прикметників, потрібно казати найкращий: найкращий фільм року, конкурс на найкращий переклад, найкраща вистава театру.  

Це в російській мові лучший має значення найвищого ступеня порівняння, а в нас - ні. 

<span id="headline">Який рід мають назви кавових напоїв капучино, лате, ристрето, еспресо. Середній чи чоловічий, бо загальна назва - напій? </span>

Ці назви належать до середнього роду з огляду на їхню форму. Кава - так само напій, але за зовнішніми ознаками відносимо її до жіночого роду. `,
        taskTitle: `Завдання`,
      task: `Як правильно говорити українською таке: 
<dt>&emsp; 1.оточуюче середовище </dt>
<dt>&emsp; 2.керуючий відділом </dt>
<dt>&emsp; 3.краща книга року </dt>
<dt>&emsp; 4.ця сукня на тобі гарно дивиться </dt>
<dt>&emsp; 5.самий дорогий син </dt>`,
    },
    {
      id: "10",
      pathUrl: "064578",
      name: `Крок 10. Шукайте підтримку `,
      subheader: "",
      text: `Підтримка оточення - це дуже важливий компонент під час переходу на українську мову. 

Український студент, блогер Данило Гайдамаха (він же "Чорнобривий"), який зібрав у соцмережі TikTok аудиторію в понад 110 тис. осіб, розповів, як у 16 років перейшов на українську (<span style="font-style: italic">цитата із сайту Docudays UA</span>):`,
        text2:`"Для мене це було найважче. Я кілька разів пояснював своїй родині, що переходжу на українську, і власне говорив у родині рідною мовою, але мої слова просто не клеїлися. І це було дивовижно, тому що з друзями я абсолютно вільно говорив українською, а тут якийсь психологічний блок, і ти не можеш його переступити. І тоді я зрозумів: нехай все лишається, як є. Та згодом подумав, що це не лише стосується мого комфорту, але й впливає на мого молодшого брата. Тому що мовне питання формується у родині. Від, як ви вирішите мовне питання, якою мовою говоритимете, залежить, що ви залишите своїм дітям. Зрештою я попросив батьків спілкуватися так, як їм зручно, але підтримувати мого брата у прагненні говорити українською. У результаті батьки, які все життя говорили російською, себе теж пересилили — і перейшли на рідну мову. Уявіть собі: вихідці з Криму, які у понад 40-літньому віці змогли перейти на українську мову". 

Ініціатива “Навчай українською” радить заручитися підтримкою близьких і друзів. Ми також зібрали досвід викладачів, які перейшли на українську. Вони радять розповісти своїм учням і колегам, що ви берете участь у челенджі, і попросити підтримки. Діти вам допоможуть, коли ви під час заняття раптом забудете якесь слово. Колеги можуть допомогти шукати методичні матеріали українською.  

Ви можете переглянути один із вебінарів, які були записані для челенджу “Навчай українською” та освітньої платформи “Є-мова”:  

Вебінар про те, як дитячо-юнацький центр “Штурм” із Дніпра перейшов на українську мову навчання: <a href="https://youtu.be/ykRab96hK9A"> https://youtu.be/ykRab96hK9A</a> 

Вебінар викладача акторської майстерності Олександра Жугана "Як перейти на українську мову викладання" - про історію переходу на українську і труднощі з цим пов’язані, про досвід та помилки в українізації оточення, як і про що говорити з дітьми та їхніми батьками, коли піднімається питання мови: <a href="https://youtu.be/rIb2skc1tv4">https://youtu.be/rIb2skc1tv4</a>  

Лекція Олени Подопригори, заступниці директора з виховної роботи Бахмутського НВК № 11 Донецької області про перехід школи на українську мову викладання, заперечення батьків та правильну комунікацію: <a href="https://youtu.be/e2Xthfcwj98">https://youtu.be/e2Xthfcwj98</a>  `,
        taskTitle: `Завдання`,
      task: `Почніть завжди розмовляти українською із незнайомими людьми. Спілкуйтеся українською із касиром у супермаркеті, у банку, в громадському транспорті тощо.  `,
    },
    {
      id: "11",
      pathUrl: "023406",
      name: `Крок 11. Дивіться фільми українською `,
      subheader: "",
      text: `Сьогодні всі відпочивають, тож у нас буде приємна недільна тема - кіно. Кіно українською!  

Ви можете у пошуковику знайти декілька платформ, на яких можна легально дивитись фільми. Ми ж хочемо звернути вашу увагу на ось цей сайт: 
TAKFLIX — онлайн-кінотеатр, де можна легально дивитись українське кіно <a href="https://takflix.com/uk/films">https://takflix.com/uk/films</a>  `,
        text2:``,
        taskTitle: `Завдання`,
      task: `Поділіться списком ваших улюблених фільмів із озвученням українською. Було ж щось іще, крім “Альфа”, “Тачок” і “Лашкаво прошимо”? Було! ;) Якщо ви будете публікувати дописи, то не забудьте вказати хештеги #Мовомаратон і #МоваНезалежності `,
    },
    {
      id: "12",
      pathUrl: "421678",
      name: `Крок 12. Читайте українською вголос `,
      subheader: "",
      text: `Сьогодні ми підготували для вас вебінар “Голос і мовлення”, який проведе викладач акторської майстерності та сценічного мовлення Олександр Жуган. За допомогою скоромовок, текстів та імпровізаційних вправ для розвитку мовлення ви покращите свою українську.  

Трансляція розпочнеться 30 серпня о 12.00: <a href="https://youtu.be/keF34uPCHRk">https://youtu.be/keF34uPCHRk</a>  `,
        text2:``,
        taskTitle: `Завдання`,
      task: `Прочитайте вголос (спочатку повільно, а тоді швидко) уривок із твору Остапа Вишні “Ярмарок”: 
<p>
<p>“На ярмарок!.. 
<p>

І їдуть, і їдуть, і їдуть, і їдуть…Приїхали… <p>
Захряс майдан… <p>
Захряс гарбами, возами, бідами, кіньми, коровами, вівцями, волами, телятами, горшками, мисками, курми, вовною, лантухами, хмелем, смушками, матерією, чобітьми, цукерками, пряниками, квасом, пивом, руською гіркою, гребінками, косами, шкірами, ременем, чавунами, прядивом, хустками, полотном, дьогтем, гасом, дранками, сорочками, спідницями, килимами, щетиною, діжками, рогами, майками, воском, медом, мелясом, таранею, оселедцями, кочесами, ходами, склом, яйцями, запасками, плахтами, пирогами, салом, м’ясом, ковбасою, смаженою рибою, ряднами, скринями, гвіздками, молотками, свиньми, крамарями, циганами, баришниками, людьми, дітьми і сліпцями… 
І все це ворушиться, дихає, курить, говорить, кричить, лається, мукає, мекає, ірже, ігігікає, ремиґає, позіхає, кувікає, хреститься, божиться, матюкається, заприсягається, пахне, кудкудахтає, квокче, смалить одне одного по руках, грає на гармонію, на скрипку, причитує, п’є квас, їсть тараню, «булькає», лускає насіння і крутиться на каруселі…” 

<p>Знайдіть декілька скоромовок українською. Можете придумати свою скоромовку. Ми от придумали таку: кольорова королева коло рову ловить лева.  `,
    },
    {
      id: "13",
      pathUrl: "193478",
      name: `Крок 13. Сваріться і лайтеся українською `,
      subheader: "",
      text: `Ох, що зараз почнеться! Дехто з вас відчує обурення, що ми радимо лаятись українською. І ви цілковито маєте рацію. Однак трапляються ситуації, коли хочеться сказати міцне слівце, щоб кудись подіти вибух люті, подиву, страху чи розчарування. Врешті, лайка – це можливість скинути емоційне напруження. Ми не будемо радити, як справлятися з емоціями, а зібрали декілька порад, як лаятись українською. 

 `,
        text2:`Вчителька української мови та літератури в Новопечерській школі Анастасія Євдокимова розповідає (джерело: <a href="https://bit.ly/2UQq5Is">https://bit.ly/2UQq5Is</a>): 

<li>Сьогодні обсценну лексику складно назвати недрукованою, нецензурною чи нелітературною. Її можна знайти і у фольклорі, і в класичних текстах. Наприклад, «Енеїда» Івана Котляревського — енциклопедія народного життя у всіх сенсах. 
<li>Літературним джерелом народної мудрості та прокльонів на будь-який смак стане оповідання ХІХ століття про героїнь з народу Івана Нечуя-Левицького «Баба Параска і баба Палажка», які постійно сваряться і лаються.  
<li>У 2008 році вийшла книга, яка стане в пригоді авторам законопроєкту, коли потрібно буде розділити цензурні та нецензурні слова — «Українська мова без табу. Словник нецензурної лексики та її відповідників: Обсценізми, евфемізми, сексуалізми» Лесі Ставицької. 

Анастасія Євдокимова підготувала фановий словник добірної автентичної української лайки на всі випадки життя (публікація на сайті Освіторія). 

<li>Матері його ковінька (ковінька — палиця із загнутим кінцем). 
<li>Сто копанок чортів тобі в печінку. 
<li>А щоб твоєю мордою просо молотили. 
<li>А щоб ти щастя не знав. 
<li>А щоб тебе підняло і гепнуло. 
<li>А щоб тобі булька з носа вискочила. 
<li>А щоб тебе муха вбрикнула. 
<li>А щоб тебе колька сколола. 
<li>А щоб тобі курка на ногу наступила. 
<li>Най тебе качка копне! 
<li>Мати Василева! 
<li>Йосип голий! 
<li>Ах ти ж когут общипаний! 
<li>Кнур ефіопський! 
<li>Бодай тебе чорти вхопили! 
<li>Ах ти свиняче рило! 
<li>Ти, гімно нероздушене! 
<li>Най би ті всі зуби випали крім одного, який би тобі болів усе життя. 
<li>Комбінація тобі з трьох пальців! 
<li>Дати джмелика  

Письменниця Анастасія Мельниченко каже, що характер української нецензурної лексики має «анальний» характер, на відміну від російської, яка має яскраво виражений «генітальний» акцент: «У нас все через «сраку». Проте я не вважаю українські вислови про сраку бодай лайливими. Людям хочеться іноді «смачно» сказати, але звучить це навіть якось не образливо, по-доброму. Одразу видно: у нас до сраки ставляться з повагою». 

<li>Не плети гівно дівці в коси (не наговорюй) 
<li>Пасує, як в сраці фіранки! 
<li>Пішов, як за море срати (коли довго когось нема) 
<li>А там того шумовиння, як на сраці ластовиння (про хайпову інформацію, яку важко чи неможливо перевірити)  

Мовознавець Олександр Авраменко розповідає: «Серед лайливих слів українських не так багато, але вони є. Вони більше пов'язані з ректальної зоною або використовуються слова «свиня», «дідько» або «чорт». Наприклад, «дідька лісого» – це класична українська лайка». Він висловився проти матюків у публічних виступах і в ЗМІ. 

Від себе додамо, що деякі члени нашої команди іноді лаються отак (чули на власні вуха!): дідько, халепа, холєра або холєра ясная.  

Проте, звичайно, ми погоджуємось із психологами, що варто навчитися працювати із своїми емоціями і вчитися висловлювати те, що складно сформулювати. `,
        taskTitle: `Завдання`,
      task: `Усім: прочитайте уривок “Енеїди” Івана Котляревського. Додаткове завдання для тих, кому 18+: можете сьогодні трохи полаятись українською.  `,
    },
    {
      id: "14",
      pathUrl: "794308",
      name: `Крок 14. Жартуйте українською `,
      subheader: "",
      text: `Жартуйте, створюйте і поширюйте меми українською мовою. Тут нам дуже хочеться додати, що жарти є різні - добрі і злі. Ми не підтримуємо поширення жартів і мемів, які роздмухують ворожнечу за ознаками раси, статі, віросповідання, кольору шкіри, громадянства, етнічної приналежності, мови тощо. `,
        text2:`Меми - це значно глибше поняття, ніж смішна картинка з написом. Більше ви можете прочитати тут: <a href="https://uacrisis.org/uk/kulturovirusy"> https://uacrisis.org/uk/kulturovirusy</a> Однак ми нині хочемо вас познайомити із ресурсами, де ви можете читати жарти і дивитись меми українською мовою.  

<li>Гумор українською <a href="https://www.facebook.com/groups/mememeua/">https://www.facebook.com/groups/mememeua/</a>
<li>ГУ <a href="https://www.facebook.com/nohumor.in.ua"> https://www.facebook.com/nohumor.in.ua </a>
<li>Чумусь ("Файні та придуркуваті меми українською") <a href="https://www.facebook.com/Chumuss/"> https://www.facebook.com/Chumuss/</a>
<li>I'm Not Even Sorry <a href="https://www.facebook.com/NotEvenSorryPage/">https://www.facebook.com/NotEvenSorryPage/</a>
<li>kozak.memes <a href="https://www.instagram.com/kozak.memes/">https://www.instagram.com/kozak.memes/</a>
<li>(Контент 18+) Безсоромники International <a href="https://www.facebook.com/groups/203209764937846">https://www.facebook.com/groups/203209764937846</a> 

Перед тим, як поширити мем російською, подумайте, чому б не зробити це українською. А й справді, чому? Самому чи самій взяти і зробити мем можна на цьому сайті: <a href="https://nohumor.in.ua/">https://nohumor.in.ua/</a> або ж на інших ресурсах, як от, наприклад, canva.com абощо. 

Як створювати наукові меми для уроків <a href="https://osvitoria.media/experience/yak-stvoryuvaty-naukovi-memy-dlya-urokiv/">https://osvitoria.media/experience/yak-stvoryuvaty-naukovi-memy-dlya-urokiv/</a> 

Як використовувати при підготовці до ЗНО меми <a href="https://osvitoria.media/experience/bombezno-8-krutyh-metodiv-dlya-pidgotovky-do-zno-z-ukrayinskoyi/">https://osvitoria.media/experience/bombezno-8-krutyh-metodiv-dlya-pidgotovky-do-zno-z-ukrayinskoyi/ </a>  `,
        taskTitle: `Завдання`,
      task: `Поділіться вашими улюбленими мемами українською мовою або перекладіть їх на українську, якщо вони іншими мовами.  `,
    },
    {
      id: "15",
      pathUrl: "383397",
      name: "День 15.",
      subheader: "",
      text: "",
        text2:``,
        taskTitle: `Завдання`,
      task: "",
    },
    {
      id: "16",
      pathUrl: "052144",
      name: "День 16.",
      subheader: "",
      text: "",
      task: "",
    },
    {
      id: "17",
      pathUrl: "492590",
      name: "День 17.",
      subheader: "",
      text: "",
      task: "",
    },
    {
      id: "18",
      pathUrl: "530544",
      name: "День 18.",
      subheader: "",
      text: "",
      task: "",
    },
    {
      id: "19",
      pathUrl: "231847",
      name: "День 19.",
      subheader: "",
      text: "",
      task: "",
    },
    {
      id: "20",
      pathUrl: "117384",
      name: "День 20.",
      subheader: "",
      text: "",
      task: "",
    },
    {
      id: "21",
      pathUrl: "040037",
      name: "День 21.",
      subheader: "",
      text: "",
      task: "",
    },
    {
      id: "22",
      pathUrl: "250258",
      name: "День 22.",
      subheader: "",
      text: "",
      task: "",
    },
    {
      id: "23",
      pathUrl: "874457",
      name: "День 23.",
      subheader: "",
      text: "",
      task: "",
    },
    {
      id: "24",
      pathUrl: "277038",
      name: "День 24.",
      subheader: "",
      text: "",
      task: "",
    },
    {
      id: "25",
      pathUrl: "393279",
      name: "День 25.",
      subheader: "",
      text: "",
      task: "",
    },
    {
      id: "26",
      pathUrl: "610430",
      name: "День 26.",
      subheader: "",
      text: "",
      task: "",
    },
    {
      id: "27",
      pathUrl: "402802",
      name: "День 27.",
      subheader: "",
      text: "",
      task: "",
    },
    {
      id: "28",
      pathUrl: "522997",
      name: "День 28.",
      subheader: "",
      text: "",
      task: "",
    },
    {
      id: "29",
      pathUrl: "740501",
      name: "День 29.",
      subheader: "",
      text: "",
      task: "",
    },
  ],
};
