module.exports = {
    marathonDay: [
        {
            id: "1",
            pathUrl:"923209",
            name: "День 1. Знайомство українською",
            subheader: "Під час знайомства говоріть українською. Таким чином вам буде легше спілкуватися з цією людиною українською і надалі.\n",
            text: "Ми розпочали наш Мовомаратон до 30-річчя Незалежності України! Дякуємо усім, хто приєднався! Протягом 30 днів ми зробимо 30 кроків у напрямку до української мови.\n" +
                "\n" +
                "Сьогодні ми говоримо про знайомство. Як ми знайомимось українською? \n" +
                "\n" +
                "Найдоречніше спочатку привітатись. Доброго ранку, добрий день, здрастуйте, доброго здоров’я, вітаю і привіт - вибрати є з чого! Привіт, мене звати Наталка, я люблю подорожувати. Вітаю, я - Сашко, програміст.  \n",
            task: "Розкажіть про себе. Подумайте, як би ви представились? Спробуйте описати себе кількома реченнями. І зробіть це українською! Станьте перед дзеркалом і вголос представтеся. Назвіть своє ім’я, розкажіть, звідки ви, чим займаєтесь, що любите робити, які у вас досягнення. Виходить?\n"
        },
        {
            id: "2",
            pathUrl:"042586",
            name: "День 2. Мотивація",
            subheader: "",
            text: "Доброго ранку! Нині будемо говорити про мотивацію. Що вас мотивує рухатись вперед? Ваші цінності, бажання, винагорода чи тиск ззовні? Знайдіть свою внутрішню мотивацію, яка допоможе вам говорити українською.\n" +
                "\n" +
                "Є речі, які багатьом заважають, - це сором за свою начебто не таку українську (яка насправді цілковито прийнятна), помилки, яких начебто не можна робити (але це не так), тиск оточення (однак у вас в оточенні знайдуться люди, які вас підтримають). \n" +
                "\n" +
                "Сьогодні о 12.00 під час вебінару «Говорити українською: виклики і можливості» будемо розмовляти про мотивацію та про те, що відбувається під час переходу на українську мову викладання. Можна буде поставити запитання у коментарях під відео.\n" +
                "\n" +
                "Спікерка — Ольга Андрусенко, мовна тренерка, викладачка-волонтерка, співавторка програм курсів української мови, методистка та програмна менеджерка освітньої платформи «Є-мова».\n",
            task: "Напишіть мотиваційний лист собі. Що вас мотивує говорити українською? Хто може вас підтримати? Хто у вашому середовищі вже говорить українською і може вам допомогти практикуватись? Якою чи яким ви хочете бути після 30 днів Мовомаратону?\n"
        },
        {
            id: "3",
            pathUrl:"338874",
            name: "День 3.",
            subheader: "",
            text: "",
            task: ""
        },
        {
            id: "4",
            pathUrl:"357275",
            name: "День 4.",
            subheader: "",
            text: "",
            task: ""
        },
        {
            id: "5",
            pathUrl:"059513",
            name: "День 5.",
            subheader: "",
            text: "",
            task: ""
        },
        {
            id: "6",
            pathUrl:"990234",
            name: "День 6.",
            subheader: "",
            text: "",
            task: ""
        },
        {
            id: "7",
            pathUrl:"472818",
            name: "День 7.",
            subheader: "",
            text: "",
            task: ""
        },
        {
            id: "8",
            pathUrl:"111784",
            name: "День 8.",
            subheader: "",
            text: "",
            task: ""
        },
        {
            id: "9",
            pathUrl:"658688",
            name: "День 9.",
            subheader: "",
            text: "",
            task: ""
        },
        {
            id: "10",
            pathUrl:"064578",
            name: "День 10.",
            subheader: "",
            text: "",
            task: ""
        },
        {
            id: "11",
            pathUrl:"023406",
            name: "День 11.",
            subheader: "",
            text: "",
            task: ""
        },
        {
            id: "12",
            pathUrl:"421678",
            name: "День 12.",
            subheader: "",
            text: "",
            task: ""
        },
        {
            id: "13",
            pathUrl:"193478",
            name: "День 13.",
            subheader: "",
            text: "",
            task: ""
        },
        {
            id: "14",
            pathUrl:"794308",
            name: "День 14.",
            subheader: "",
            text: "",
            task: ""
        },
        {
            id: "15",
            pathUrl:"383397",
            name: "День 15.",
            subheader: "",
            text: "",
            task: ""
        },
        {
            id: "16",
            pathUrl:"052144",
            name: "День 16.",
            subheader: "",
            text: "",
            task: ""
        },
        {
            id: "17",
            pathUrl:"492590",
            name: "День 17.",
            subheader: "",
            text: "",
            task: ""
        },
        {
            id: "18",
            pathUrl:"530544",
            name: "День 18.",
            subheader: "",
            text: "",
            task: ""
        },
        {
            id: "19",
            pathUrl:"231847",
            name: "День 19.",
            subheader: "",
            text: "",
            task: ""
        },
        {
            id: "20",
            pathUrl:"117384",
            name: "День 20.",
            subheader: "",
            text: "",
            task: ""
        },
        {
            id: "21",
            pathUrl:"040037",
            name: "День 21.",
            subheader: "",
            text: "",
            task: ""
        },
        {
            id: "22",
            pathUrl:"250258",
            name: "День 22.",
            subheader: "",
            text: "",
            task: ""
        },
        {
            id: "23",
            pathUrl:"874457",
            name: "День 23.",
            subheader: "",
            text: "",
            task: ""
        },
        {
            id: "24",
            pathUrl:"277038",
            name: "День 24.",
            subheader: "",
            text: "",
            task: ""
        },
        {
            id: "25",
            pathUrl:"393279",
            name: "День 25.",
            subheader: "",
            text: "",
            task: ""
        },
        {
            id: "26",
            pathUrl:"610430",
            name: "День 26.",
            subheader: "",
            text: "",
            task: ""
        },
        {
            id: "27",
            pathUrl:"402802",
            name: "День 27.",
            subheader: "",
            text: "",
            task: ""
        },
        {
            id: "28",
            pathUrl:"522997",
            name: "День 28.",
            subheader: "",
            text: "",
            task: ""
        },
        {
            id: "29",
            pathUrl:"740501",
            name: "День 29.",
            subheader: "",
            text: "",
            task: ""
        },


    ]
};