module.exports = {
    marathonDay: [
        {
            id: "1",
            pathUrl: "923209",
            name: `Крок 1. Оточіть себе українською мовою`,
            subheader: ``,
            text: `Ми розпочали наш Мовомаратон до 30-річчя Незалежності України! Дякуємо усім, хто приєднався! Упродовж 30 днів ми зробимо 30 кроків  до української мови.
Що чекає на учасників? Щодня ми надсилатимемо вам у Telegram-чат невеликі навчальні матеріали та завдання, які допоможуть подолати мовний бар’єр і зробити так, щоб української мови навколо  стало більше. Упродовж  30 днів ми пройдемо шлях від розуміння  мотивації, отримання психологічної підтримки для подолання мовного бар’єру – до практики і занурення в українську мову та культуру.`,
            text2: `Ви зможете поставити запитання спеціалістам під час вебінарів (про час ми повідомимо додатково, вебінари будуть доступні у запису):
●\t20 серпня о 10.00 – вебінар «Перейти на українську: виклики та можливості». Ольга Андрусенко, мовна тренерка, викладачка-волонтерка, співавторка програм курсів української мови.
●\t30 серпня – вебінар «Голос і мовлення». Олександр Жуган, викладач акторської майстерності, психолог.
●\t2 вересня – вебінар «Запам'ятовувати легко: українська мова + ейдетика та мнемотехніка». Мар’яна Лелик, тренерка із мнемотехніки, письменниця,.
●\t11 вересня – вебінар «Як розмовляти з дітьми про мистецтво». Оксана Садовенко, викладачка мистецтва для дітей.
Крім того, ми плануємо кілька онлайн-розмов про українську культуру,  консультацію з викладачкою української мови, бесіду з психологом, який надасть підтримку та відповість на  запитання, що стосуватимуться психологічного бар’єру та мовних ситуацій. 
Ми розпочинаємо Мовомаратон із першого кроку: оточіть себе українською мовою. 
Почнімо із ґаджетів.
Алгоритми багатьох сайтів і соціальних мереж працюють таким чином, що показують насамперед сторінки й відео тією мовою, яка вказана в налаштуваннях вашої операційної системи і браузера. Для того, щоб  мережа видавала більше результатів українською, потрібно додати українську мову у налаштуваннях свого комп’ютера і браузера.
`,
            taskTitle:`Завдання`,
            task: `Оточіть себе українською мовою. Розпочніть із ґаджетів. Знайдіть у налаштуваннях телефона та комп’ютера українську мову. Відкрийте ваш браузер, в якому шукаєте інформацію та переглядаєте сайти. Налаштування браузера знаходяться зазвичай у правому верхньому кутку екрана. Там можна обрати мову – оберіть українську. Коли шукаєте інформацію в ґуґлі чи ютубі, пишіть українською.`
        },
        {
            id: "2",
            pathUrl: "042586",
            name: `Крок 2. Подбайте про свою мотивацію`,
            subheader: ``,
            text: `Доброго ранку! Нині будемо говорити про мотивацію. Що вас мотивує рухатись уперед? Ваші цінності, бажання, винагорода чи тиск зовні? Знайдіть свою внутрішню мотивацію, яка допоможе вам говорити українською.
Є речі, які багатьом заважають: сором за свою, начебто, не таку українську (яка насправді цілковито прийнятна), помилки, яких, начебто, не можна робити (але це не так), тиск оточення (однак у вас в оточенні знайдуться люди, які вас підтримають). 
`,
            text2: `Перегляньте вебінар «Перейти на українську: виклики і можливості». Мовна тренерка, викладачка-волонтерка, методистка та програмна менеджерка освітньої платформи «Є-мова» Ольга Андрусенко розповідає про мотивацію і про те, що відбувається з нами під час переходу на українську мову.  \n
Вебінар: <a style="color: #2d4c68" href= "https://youtu.be/Chvx7nQtIbE ">https://youtu.be/Chvx7nQtIbE </a>
`,
            taskTitle:`Завдання`,
            task: `Напишіть мотиваційний лист самому собі (можна електронний, але краще паперовий). Що вас мотивує говорити українською? Хто може вас підтримати? Хто у вашому середовищі вже говорить українською і може вам допомогти практикувати? Якою чи яким ви хочете бути після 30 днів Мовомаратону? Збережіть цей лист, ми повернемося до нього наприкінці Мовомаратону.`
        },
        {
            id: "3",
            pathUrl: "338874",
            name: `Крок 3. Знайомтеся українською`,
            subheader: ``,
            text: `Ви вже обміркували свою мотивацію і готові говорити українською, тому лише почніть! 
Починайте говорити з людьми українською з першого дня знайомства. Таким чином вам буде легше спілкуватися з цією людиною українською і надалі.
Розкажіть друзям, що ви берете участь у Мовомаратоні,  попросіть про підтримку.
`,
            text2: `Ми розуміємо, що іноді психологічно незручно переходити на українську зі знайомими, бо хочеться уникнути запитань на тему мови. Порада від Олександра Жугана, викладача акторської майстерності, який перейшов на українську п’ять років тому під час подібного марафону до Дня Незалежності:
 «Коли мене запитували, що сталося і чому почав говорити українською, я казав своїм друзям і учням, що беру участь у Мовомарафоні до річниці Незалежності. Питань більше не виникало».
Олександр Медведєв, викладач комп’ютерної графіки та дизайну, який взяв участь у першому челенджі «Навчай українською», поділився своїм досвідом:
 «Часто перепоною стає сором’язливість: адже ось учора ми з учнями спілкувалися російською, а сьогодні я раптом став україномовним. Як вони це сприймуть? Чи не піднімуть на кпини? Чи не захочуть піти від мене через незручність спілкування? Як це сприймуть батьки учнів, колеги на роботі? Не треба вдавати, що нічого не сталося. Варто чесно сказати всім: відтепер я розмовляю українською, це моя позиція. Обґрунтована позиція. І від такого вчинку отримуємо декілька вигод: 1) оголошена позиція стимулюватиме вас триматися свого слова, не дасть відступитися; 2) ваша відповідь або лекція українською мовою не стане несподіванкою для учнів, інших людей; 3) ви змусите якийсь відсоток учнів перейти на українську мову, принаймні з вами; 4) ви дасте поштовх іншим людям навколо — учням, колегам, батькам учнів — замислитися над власною мовою спілкування. А можливо, виявиться,  що ви не один такий. Що люди навколо теж давно прагнули спілкуватися нашою мовою, але їм бракувало поштовху, так само, як ще вчора вам!».
`,
            taskTitle:`Завдання`,
            task: `Потренуйтесь розповідати про себе українською мовою. Станьте перед дзеркалом і вголос представтеся. Назвіть своє ім’я, розкажіть, звідки ви, чим займаєтеся, що любите робити, які у вас досягнення. Виходить?
Якщо ви не знаєте, як перекласти якесь слово з російської на українську, скористайтеся онлайн словником <a style="color: #2d4c68" href= "https://r2u.org.ua/ ">https://r2u.org.ua/ </a> – це один із найкращих ресурсів. 
`
        },
        {
            id: "4",
            pathUrl: "357275",
            name: `Крок 4. Дивіться український Youtube`,
            subheader: ``,
            text: `Сьогодні відпочиньте в українському культурному полі та познайомтеся з українським ютубом. Ми підшукали канали, які відкриють вам світ науки, музики, кіно, подорожей та всякого цікавого.

Канали, які розповідають про науку популярно: 
`,
            text2: `Клятий Раціоналіст  <a style="color: #2d4c68" href= "https://r2u.org.ua/">https://r2u.org.ua/ </a>https://bit.ly/3lHCINS 
Науково-популярний контент, що пропагує раціоналізм. Презумпція наукового методу. 

Цікава наука <a style="color: #2d4c68" href= "https://bit.ly/3ptUDu0">https://bit.ly/3ptUDu0 </a> 
Тут ви знайдете перекладені українською науково-популярні та освітні ролики на різні наукові теми з фізики, астрономії, біології, географії та математики. 

Tokar.ua <a style="color: #2d4c68" href= "http://bit.ly/37fmBjx">http://bit.ly/37fmBjx</a> 
Простими словами про складне - безпеку, технології та винаходи. Цікаво і доступно.

Довколаботаніка <a style="color: #2d4c68" href= "https://bit.ly/2UrIhYI">https://bit.ly/2UrIhYI</a> 
Несподівані факти зі світу ботаніки, які вас вразять. 

Гуманітарні науки:

Твоя підпільна гуманітарка <a style="color: #2d4c68" href= "https://bit.ly/3lxb9qv">https://bit.ly/3lxb9qv</a> 
Лекції, інтерв’ю та онлайн-дискусії, що так чи інакше  стосуються гуманітарних наук. Наша улюблена рубрика – Український бестіарій. Повірте, ви про бабая, відьму і чорта стільки не знали.

Імені Т.Г. Шевченка <a style="color: #2d4c68" href= "https://bit.ly/2UnsINW">https://bit.ly/2UnsINW</a> 
Тут ви знайдете відео від братів Капранових, де вони розказують популярно про історію України.

Історія без міфів <a style="color: #2d4c68" href= "https://bit.ly/35yXEBr">https://bit.ly/35yXEBr</a> 
Світова історія та історія України без прикрас та фальсифікацій. 

Wild Fox <a style="color: #2d4c68" href= "http://bit.ly/2Gd18M9">http://bit.ly/2Gd18M9</a>
Це популяризація знань з історії та культури України. Знатимете, що готували в часи Київської Русі і яким бізнесом займалися.

Для дітей:

Майстерня дитячого розвитку <a style="color: #2d4c68" href= "https://bit.ly/3kvg2zc">https://bit.ly/3kvg2zc</a> 
Канал про психологію, розвиток та батьківство. Тут можна знайти  ігри для розвитку та різноманітні вправи, які згодяться у роботі з дітьми.

Книга-мандрівка. Україна <a style="color: #2d4c68" href= "http://bit.ly/2unA4qY">http://bit.ly/2unA4qY</a> 
Мультсеріал, заснований на реальних подіях, описаних в ілюстрованому виданні «Книга-мандрівка. Україна».

Про подорожі:

Ukraїner <a style="color: #2d4c68" href= "http://bit.ly/2sIsIOf">http://bit.ly/2sIsIOf</a> 
Експедиція Україною, подорожі, активний туризм, відкриття, мандри, антропологія та етнографія. Неймовірної краси відео з висоти пташиного польоту!

ПроПоходи <a style="color: #2d4c68" href= "http://bit.ly/2tJxknU">http://bit.ly/2tJxknU</a> 
Про мандрівки в гори з сучасним спорядженням та враження від останніх досягнень у світі полегшеного туристичного екіпірування.

Двоколісні хроніки <a style="color: #2d4c68" href= "https://bit.ly/2IzvNrX">https://bit.ly/2IzvNrX</a> 
Музиканти гурту «Фолькнери» Володимир Муляр, Ярина Квітка та їхній малюк Марко, який народився у мандрівці, їздять  світом на велосипедах і показують світ таким, яким вони його бачать. Кілька років тому вони доїхали на велосипедах з України до Австралії.

Йога:

Yoga Dopomoga <a style="color: #2d4c68" href= "https://bit.ly/35vIFry ">https://r2u.org.ua/ </a>
Все про йогу українською мовою.

Про кіно:

Загін Кіноманів <a style="color: #2d4c68" href= "https://bit.ly/2IDl6EF">https://bit.ly/2IDl6EF </a>
Тут рецензії на українські та іноземні фільми, а також цікаві репортажі з фестивалів і прем'єр.

Geek Journal <a style="color: #2d4c68" href= "https://www.youtube.com/c/GeekJournal">https://www.youtube.com/c/GeekJournal</a> 
Тут можна знайти огляди українських та іноземних фільмів, актуальні новини зі всього світу та ще багато цікавого. 

Корейці на човні <a style="color: #2d4c68" href= "http://bit.ly/37iQKha">http://bit.ly/37iQKha</a> 
Корейці знімають відео про Україну і говорять українською!

Про музику:
З любов’ю до дітей - Дитячі пісні <a style="color: #2d4c68" href= "https://www.youtube.com/user/SonechkoProject">https://www.youtube.com/user/SonechkoProject</a>
Тут ви знайдете веселі дитячі пісні, цікаві абетки, руханки, розвивальні відео та мультики для дітей українською мовою. 
Polyphonyproject.com <a style="color: #2d4c68" href= "http://bit.ly/36fIiP1">http://bit.ly/36fIiP1</a> 
Профейсійні багатоголосі записи українських народних автентичних пісень.

Найповніший список ютуб-каналів українською мовою є тут: <a style="color: #2d4c68" href= "https://manifest.in.ua/rt/">https://manifest.in.ua/rt/</a>
`,
            taskTitle:`Завдання`,
            task: `Подивіться три відео на ютубі українською на різну тематику. Зверніть увагу, які відео вам почав пропонувати ютуб після цього. Якщо бажаєте, поділіться у соцмережах українськими ютуб-каналами, які вам сподобалися. Не забудьте поставити у дописах хештеги #Мовомаратон і #МоваНезалежності, щоб ми могли прочитати ваш допис.`
        },
        {
            id: "5",
            pathUrl: "059513",
            name: `Крок 5. Готуємося відзначити 30 років Незалежності!`,
            subheader: ``,
            text: `Завтра ми усі будемо святкувати 30-річчя Незалежності України, тож пропонуємо зробити ці два дні нашого Мовомаратону – сьогодні й завтра – особливими. Виділіть 20 хвилин вашого часу і спробуйте пригадати, що визначного й натхненного для вас відбулося за останні 30 років в історії України. `,
            text2: ``,
            taskTitle:`Завдання`,
            task: `Складіть українською мовою список подій і речей, які надихали вас упродовж цих 30-ти років Незалежності. Улюблені пісні, книги, фестивалі українською, знакові події в історії України з 1991 року. Усі охочі можуть зробити про це дописи, вказавши хештеги #Мовомаратон і #МоваНезалежності, й поширити їх 23 чи 24 серпня на своїх сторінках у соцмережах.`
        },
        {
            id: "6",
            pathUrl: "990234",
            name: `Крок 6. День Незалежності`,
            subheader: ``,
            text: `Вітаємо з Днем Незалежності! 
Згадаймо ці 30 років – як змінилася наша країна, як змінилися ми. Ми стали вільними, ми маємо однодумців. 
Пропонуємо потренувати сприйняття української на слух і прослухати лекцію відомої письменниці Оксани Забужко, яку вона прочитала під час цьогорічного Книжкового Арсеналу, про оптимізм української історії: <a style="color: #2d4c68" href= "https://youtu.be/NjXeWOW4J6k ">https://youtu.be/NjXeWOW4J6k </a> 
Якщо ви вчора не встигли опублікувати ваші історії про події та речі, які вас надихали впродовж  цих 30-ти років Незалежності, то зробіть це сьогодні, вказавши хештеги #Мовомаратон і #МоваНезалежності.
`,
            text2: ``,
            taskTitle:``,
            task: ``
        },
        {
            id: "7",
            pathUrl: "472818",
            name: `Крок 7. Не бійтеся робити помилки`,
            subheader: ``,
            text: `Помилятися – не страшно. Головне – пробувати спілкуватися. Щоб вивчити будь-яку мову, нею потрібно почати розмовляти. І робити помилки, особливо на початку, – це НОРМАЛЬНО. Людина не може одразу говорити ідеально якоюсь мовою. 

Коли ми вивчаємо англійську, то багато помиляємося. Коли хтось пробує говорити російською, то спочатку говорить з помилками та українізмами. Однак існує стереотип, що українською треба говорити ідеально. Чому так?
`,
            text2: `Ми підготували для вас два корисні посилання на відео про те, звідки взявся цей стереотип.
 
Про суржик. Лекція письменниці та дослідниці Євгенії Кузнєцової  «Мова-меч №4: сором за діалекти», у якій ідеться  про те, як у СРСР ставилися до регіональних говірок, та чому люди почали їх соромитися: <a style="color: #2d4c68" href= "https://youtu.be/KbfBX-rGSqs">https://youtu.be/KbfBX-rGSqs</a> (триває 8 хв)

Дуже часто в категорію  «неправильної» мови потрапляють навіть питомо українські слова, які  просто схожі на російські. Лекція письменника і дослідника Остапа Українця про суржик: <a style="color: #2d4c68" href= "https://youtu.be/AiiWg9_XRTo">https://youtu.be/AiiWg9_XRTo</a> (триває майже 18 хв)

Ми нагадуємо про словник <a style="color: #2d4c68" href= "https://r2u.org.ua/">https://r2u.org.ua/</a> –  один із найкращих ресурсів, на якому ви можете знайти переклад слів і приклади використання у реченні.
`,
            taskTitle:`Завдання`,
            task: `Дізнайтеся у родичів або відшукайте в інтернеті п’ять діалектних слів із вашої місцевості. Поділіться ними в чаті чи у соцмережах з хештегами #Мовомаратон і #МоваНезалежності.`
        },
        {
            id: "8",
            pathUrl: "111784",
            name: "День 8.",
            subheader: "",
            text: "",
            task: ""
        },
        {
            id: "9",
            pathUrl: "658688",
            name: "День 9.",
            subheader: "",
            text: "",
            task: ""
        },
        {
            id: "10",
            pathUrl: "064578",
            name: "День 10.",
            subheader: "",
            text: "",
            task: ""
        },
        {
            id: "11",
            pathUrl: "023406",
            name: "День 11.",
            subheader: "",
            text: "",
            task: ""
        },
        {
            id: "12",
            pathUrl: "421678",
            name: "День 12.",
            subheader: "",
            text: "",
            task: ""
        },
        {
            id: "13",
            pathUrl: "193478",
            name: "День 13.",
            subheader: "",
            text: "",
            task: ""
        },
        {
            id: "14",
            pathUrl: "794308",
            name: "День 14.",
            subheader: "",
            text: "",
            task: ""
        },
        {
            id: "15",
            pathUrl: "383397",
            name: "День 15.",
            subheader: "",
            text: "",
            task: ""
        },
        {
            id: "16",
            pathUrl: "052144",
            name: "День 16.",
            subheader: "",
            text: "",
            task: ""
        },
        {
            id: "17",
            pathUrl: "492590",
            name: "День 17.",
            subheader: "",
            text: "",
            task: ""
        },
        {
            id: "18",
            pathUrl: "530544",
            name: "День 18.",
            subheader: "",
            text: "",
            task: ""
        },
        {
            id: "19",
            pathUrl: "231847",
            name: "День 19.",
            subheader: "",
            text: "",
            task: ""
        },
        {
            id: "20",
            pathUrl: "117384",
            name: "День 20.",
            subheader: "",
            text: "",
            task: ""
        },
        {
            id: "21",
            pathUrl: "040037",
            name: "День 21.",
            subheader: "",
            text: "",
            task: ""
        },
        {
            id: "22",
            pathUrl: "250258",
            name: "День 22.",
            subheader: "",
            text: "",
            task: ""
        },
        {
            id: "23",
            pathUrl: "874457",
            name: "День 23.",
            subheader: "",
            text: "",
            task: ""
        },
        {
            id: "24",
            pathUrl: "277038",
            name: "День 24.",
            subheader: "",
            text: "",
            task: ""
        },
        {
            id: "25",
            pathUrl: "393279",
            name: "День 25.",
            subheader: "",
            text: "",
            task: ""
        },
        {
            id: "26",
            pathUrl: "610430",
            name: "День 26.",
            subheader: "",
            text: "",
            task: ""
        },
        {
            id: "27",
            pathUrl: "402802",
            name: "День 27.",
            subheader: "",
            text: "",
            task: ""
        },
        {
            id: "28",
            pathUrl: "522997",
            name: "День 28.",
            subheader: "",
            text: "",
            task: ""
        },
        {
            id: "29",
            pathUrl: "740501",
            name: "День 29.",
            subheader: "",
            text: "",
            task: ""
        },


    ]
};