module.exports = {
    marathonDay: [
        {
            id: "1",
            name: "День 1. Знайомство українською",
            subheader: "Під час знайомства говоріть українською. Таким чином вам буде легше спілкуватися з цією людиною українською і надалі.\n",
            text: "Ми розпочали наш Мовомаратон до 30-річчя Незалежності України! Дякуємо усім, хто приєднався! Протягом 30 днів ми зробимо 30 кроків у напрямку до української мови.\n" +
                "\n" +
                "Сьогодні ми говоримо про знайомство. Як ми знайомимось українською? \n" +
                "\n" +
                "Найдоречніше спочатку привітатись. Доброго ранку, добрий день, здрастуйте, доброго здоров’я, вітаю і привіт - вибрати є з чого! Привіт, мене звати Наталка, я люблю подорожувати. Вітаю, я - Сашко, програміст.  \n",
            task: "Розкажіть про себе. Подумайте, як би ви представились? Спробуйте описати себе кількома реченнями. І зробіть це українською! Станьте перед дзеркалом і вголос представтеся. Назвіть своє ім’я, розкажіть, звідки ви, чим займаєтесь, що любите робити, які у вас досягнення. Виходить?\n"
        },
        {
            id: "2",
            name: "День 2. Мотивація",
            subheader: "",
            text: "Доброго ранку! Нині будемо говорити про мотивацію. Що вас мотивує рухатись вперед? Ваші цінності, бажання, винагорода чи тиск ззовні? Знайдіть свою внутрішню мотивацію, яка допоможе вам говорити українською.\n" +
                "\n" +
                "Є речі, які багатьом заважають, - це сором за свою начебто не таку українську (яка насправді цілковито прийнятна), помилки, яких начебто не можна робити (але це не так), тиск оточення (однак у вас в оточенні знайдуться люди, які вас підтримають). \n" +
                "\n" +
                "Сьогодні о 12.00 під час вебінару «Говорити українською: виклики і можливості» будемо розмовляти про мотивацію та про те, що відбувається під час переходу на українську мову викладання. Можна буде поставити запитання у коментарях під відео.\n" +
                "\n" +
                "Спікерка — Ольга Андрусенко, мовна тренерка, викладачка-волонтерка, співавторка програм курсів української мови, методистка та програмна менеджерка освітньої платформи «Є-мова».\n",
            task: "Напишіть мотиваційний лист собі. Що вас мотивує говорити українською? Хто може вас підтримати? Хто у вашому середовищі вже говорить українською і може вам допомогти практикуватись? Якою чи яким ви хочете бути після 30 днів Мовомаратону?\n"
        },
        {
            id: "3",
            name: "День 3. Знайомство українською",
            subheader: "",
            text: "",
            task: ""
        },
        {
            id: "4",
            name: "День 4. Знайомство українською",
            subheader: "",
            text: "",
            task: ""
        },

    ]
};