module.exports = {
    marathonDay: [
        {
            id: 1,
            name: "День 1. Знайомство українською"
           
        },
        {
            id: 2,
            name: "День 2. Знайомство українською"
           
        },
        {
            id: 3,
            name: "День 3. Знайомство українською"
           
        },
        {
            id: 4,
            name: "День 4. Знайомство українською"
           
        },
        {
            id: 5,
            name: "День 5. Знайомство українською"
           
        },
        {
            id: 6,
            name: "День 6. Знайомство українською"
           
        },
        {
            id: 7,
            name: "День 7. Знайомство українською"
           
        },
        {
            id: 8,
            name: "День 8. Знайомство українською"
           
        },
        {
            id: 9,
            name: "День 9. Знайомство українською"
           
        },
        {
            id: 10,
            name: "День 10. Знайомство українською"
           
        },
        {
            id: 11,
            name: "День 11. Знайомство українською"
           
        },
        {
            id: 12,
            name: "День 12. Знайомство українською"
           
        },
        {
            id: 13,
            name: "День 13. Знайомство українською"
           
        },
        {
            id: 14,
            name: "День 14. Знайомство українською"
           
        },
        {
            id: 15,
            name: "День 15. Знайомство українською"
           
        },
        {
            id: 16,
            name: "День 16. Знайомство українською"
           
        },
        {
            id: 17,
            name: "День 17. Знайомство українською"
           
        },
        {
            id: 18,
            name: "День 18. Знайомство українською"
           
        },
        {
            id: 19,
            name: "День 19. Знайомство українською"
           
        },
        {
            id: 20,
            name: "День 20. Знайомство українською"
           
        },
       
    ]
};